Repository: MikleMasterMind/music_online_platform
Catalog: l10n/*.UTF-8/LC_MESSAGES/window-domain.po
Languages: ru_ru

source: Add Music
ru_ru: Добавить трек

source: print path to music file
ru_ru: путь до файла с треком

source: print music title
ru_ru: название трека

source: Add
ru_ru: Добавить

source: File not exist
ru_ru: Файл не найден

source: File send to server
ru_ru: Файл отправлен на сервер

source: Misuc player
ru_ru: Музыкальный проигрыватель

source: Search
ru_ru: Поиск

source: Play
ru_ru: Играть

source: Pause
ru_ru: Пауза

source: Add music
ru_ru: Добавить музыку

source: success
ru_ru: успешно

source: not success
ru_ru: не получилость
